/* Localized versions of Info.plist keys */

CFBundleName = "ColorWhirled";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "ColorWhirled 1.0, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
